Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: The chart range applies to the large charts on the detail pages; the small curves on the overview always show about ten minutes.
de: Der Diagrammzeitraum gilt für die großen Diagramme auf den Detailseiten; die kleinen Kurven in der Übersicht zeigen immer etwa zehn Minuten.
es: El rango del gráfico se aplica a los gráficos grandes de las páginas de detalle; las curvas pequeñas del resumen muestran siempre unos diez minutos.
fr: La plage du graphique s’applique aux grands graphiques des pages de détail ; les petites courbes de l’aperçu affichent toujours environ dix minutes.
it: L’intervallo dei grafici vale per i grafici grandi delle pagine di dettaglio; le piccole curve della panoramica mostrano sempre circa dieci minuti.
ja: グラフの期間は、詳細ページの大きなグラフに適用されます。概要の小さな曲線には、常に約10分間が表示されます。
pt_br: O intervalo do gráfico se aplica aos gráficos grandes das páginas de detalhes; as curvas pequenas da visão geral sempre mostram cerca de dez minutos.
zh_hans: 图表范围适用于详细信息页面中的大图表；概览中的小曲线始终显示约十分钟。

source: The disk is almost full
de: Die Festplatte ist fast voll
es: El disco casi está lleno
fr: Le disque est presque plein
it: Il disco è quasi pieno
ja: ディスクの空き容量がほとんどありません
pt_br: O disco está quase cheio
zh_hans: 磁盘几乎已满

source: The disk is being encrypted. It is protected once this finishes.
de: Die Festplatte wird verschlüsselt. Sie ist geschützt, sobald das fertig ist.
es: Se está cifrando el disco. Quedará protegido cuando termine.
fr: Le disque est en cours de chiffrement. Il sera protégé une fois l’opération terminée.
it: Il disco è in fase di cifratura. Sarà protetto al termine.
ja: ディスクを暗号化しています。完了すると保護されます。
pt_br: O disco está sendo criptografado. Ele fica protegido quando isso terminar.
zh_hans: 磁盘正在加密。完成后即受到保护。

source: The disk is very busy
de: Die Festplatte ist stark ausgelastet
es: El disco está muy ocupado
fr: Le disque est très sollicité
it: Il disco è molto impegnato
ja: ディスクの負荷が非常に高い状態です
pt_br: O disco está muito ocupado
zh_hans: 磁盘非常繁忙

source: The drive can do USB 3 but is connected at USB 2 speed. Usually the cable only does USB 2 (charging cables often do), or a hub or port in between does. Try another cable or plug it straight into the Mac.
de: Das Laufwerk kann USB 3, ist aber nur mit USB-2-Tempo verbunden. Meist kann das Kabel nur USB 2 (bei Ladekabeln häufig), oder ein Hub oder Anschluss dazwischen. Probiere ein anderes Kabel oder stecke das Laufwerk direkt am Mac an.
es: La unidad admite USB 3, pero está conectada a la velocidad de USB 2. Normalmente el cable solo admite USB 2 (los cables de carga suelen ser así), o lo hace un concentrador o un puerto intermedio. Prueba con otro cable o conéctala directamente al Mac.
fr: Le disque prend en charge l’USB 3 mais est connecté à la vitesse de l’USB 2. En général, le câble ne gère que l’USB 2 (c’est souvent le cas des câbles de recharge), ou un hub ou un port intermédiaire le fait. Essayez un autre câble ou branchez-le directement sur le Mac.
it: Il disco supporta USB 3, ma è collegato a velocità USB 2. Di solito il cavo supporta solo USB 2 (spesso i cavi di ricarica), oppure lo fa un hub o una porta intermedia. Prova un altro cavo o collegalo direttamente al Mac.
ja: このドライブはUSB 3に対応していますが、USB 2の速度で接続されています。多くの場合、ケーブルがUSB 2のみの対応（充電用ケーブルによくあります）か、間にあるハブやポートがUSB 2のみの対応です。別のケーブルを試すか、Macに直接接続してください。
pt_br: A unidade suporta USB 3, mas está conectada na velocidade do USB 2. Normalmente o cabo só suporta USB 2 (cabos de carregamento costumam ser assim), ou um hub ou porta intermediária suporta. Tente outro cabo ou conecte-o diretamente ao Mac.
zh_hans: 该磁盘支持USB 3，但当前以USB 2速度连接。通常是线缆只支持USB 2（充电线往往如此），或者中间的集线器或端口只支持USB 2。请换一根线缆，或直接插到Mac上。

source: The drive itself cannot be moved to the Trash.
de: Das Laufwerk selbst kann nicht in den Papierkorb gelegt werden.
es: El propio disco no se puede mover a la Papelera.
fr: Le disque lui-même ne peut pas être déplacé dans la Corbeille.
it: Il disco stesso non può essere spostato nel Cestino.
ja: ドライブ自体はゴミ箱に入れられません。
pt_br: O próprio disco não pode ser movido para a Lixeira.
zh_hans: 磁盘本身无法移到废纸篓。

source: The drive reports less than 1 % of its rated endurance used, too little to project from.
de: Das Laufwerk meldet weniger als 1 % seiner Nennlebensdauer als verbraucht, zu wenig für eine Hochrechnung.
es: La unidad indica un desgaste de su resistencia nominal inferior al 1 %; es muy poco para hacer una proyección.
fr: Le disque indique moins de 1 % de son endurance nominale utilisée, trop peu pour en faire une projection.
it: Il disco segnala di aver usato meno dell’1 per cento della durata nominale, troppo poco per fare una stima.
ja: ドライブの報告によると、定格耐久性の使用量は1%未満で、予測するには少なすぎます。
pt_br: A unidade indica uso inferior a 1 %, pouco demais para fazer projeções sobre a durabilidade nominal.
zh_hans: 该磁盘报告已用寿命不到其额定耐久度的1%，数据太少，无法据此预测。

source: The drive says %1$lld %% of its rated endurance is used after %2$@ TB written. Reaching 100 %% does not mean it fails that day; it is the point the maker rates it for.
de: Laut Laufwerk sind nach %2$@ TB Schreibvolumen %1$lld %% seiner Nennlebensdauer verbraucht. 100 %% heißt nicht, dass es an diesem Tag ausfällt; bis dahin gibt der Hersteller es an.
es: La unidad indica que se ha usado el %lld %% de su resistencia nominal tras escribir %@ TB. Llegar al 100 %% no significa que falle ese día; es el punto para el que la fabricante la certifica.
fr: Le disque indique que %lld %% de son endurance nominale est utilisée après %@ TB écrits. Atteindre 100 %% ne signifie pas une panne ce jour-là ; c’est le seuil pour lequel le fabricant le prévoit.
it: Il disco indica che è stato usato il %lld %% della durata nominale dopo %@ TB scritti. Arrivare al 100 %% non significa che si guasti quel giorno; è il punto per cui il produttore lo valuta.
ja: %2$@ TBの書き込みで、ドライブの定格耐久性の%1$lld%%を使用したと報告されています。100%%に達してもその日に故障するわけではなく、メーカーが定格としている目安です。
pt_br: A unidade indica que %lld %% da durabilidade nominal foi usada após %@ TB gravados. Chegar a 100 %% não significa que ela falhará naquele dia; é o ponto para o qual o fabricante a classifica.
zh_hans: 该磁盘显示，写入%2$@ TB后，已用掉额定耐久度的%1$lld%%。达到100%%并不意味着当天就会损坏；这只是厂商的额定值。

source: The embedded controller reported the wake reason: %@.
de: Der Embedded Controller hat als Grund fürs Aufwachen gemeldet: %@.
es: El controlador integrado indicó el motivo del despertar: %@.
fr: Le contrôleur intégré a signalé le motif du réveil : %@.
it: Il controller integrato ha segnalato il motivo del risveglio: %@.
ja: 内蔵コントローラが報告したスリープ解除の理由: %@。
pt_br: O controlador embarcado informou o motivo do despertar: %@.
zh_hans: 嵌入式控制器报告的唤醒原因：%@。

source: The fans stayed quiet today.
de: Die Lüfter blieben heute leise.
es: Los ventiladores han estado tranquilos hoy.
fr: Les ventilateurs sont restés silencieux aujourd’hui.
it: Le ventole sono rimaste silenziose oggi.
ja: 今日はファンが静かなままでした。
pt_br: As ventoinhas ficaram silenciosas hoje.
zh_hans: 今天风扇一直很安静。

source: The file %1$@ moves to the Trash and the item is stopped in your session. %2$@ does not exist, so nothing is lost. You can put the file back from the Trash.
de: Die Datei %@ wird in den Papierkorb gelegt und das Objekt in deiner Sitzung gestoppt. %@ existiert nicht, es geht also nichts verloren. Du kannst die Datei aus dem Papierkorb zurücklegen.
es: El archivo %@ se mueve a la Papelera y el elemento se detiene en tu sesión. %@ no existe, así que no se pierde nada. Puedes devolver el archivo desde la Papelera.
fr: Le fichier %@ est déplacé dans la Corbeille et l’élément est arrêté dans votre session. %@ n’existe pas, rien n’est donc perdu. Vous pouvez remettre le fichier depuis la Corbeille.
it: Il file %@ viene spostato nel Cestino e l’elemento viene arrestato nella tua sessione. %@ non esiste, quindi non si perde nulla. Puoi rimettere il file a posto dal Cestino.
ja: ファイル%@をゴミ箱に入れ、この項目を現在のセッションで停止します。%@は存在しないため、失われるものはありません。ファイルはゴミ箱から元に戻せます。
pt_br: O arquivo %@ vai para a Lixeira e o item é interrompido na sua sessão. %@ não existe, então nada se perde. Você pode restaurar o arquivo da Lixeira.
zh_hans: 文件%@将移到废纸篓，且该项目会在你的会话中停止。%@并不存在，因此不会有任何损失。你可以从废纸篓中放回该文件。

source: The graphics processor is maxed out
de: Der Grafikprozessor ist voll ausgelastet
es: El procesador gráfico está al límite
fr: Le processeur graphique est à fond
it: Il processore grafico è al massimo
ja: グラフィックスプロセッサの負荷が限界に達しています
pt_br: O processador gráfico está no limite
zh_hans: 图形处理器已满负荷

source: The iOS, watchOS and tvOS versions the simulators run; remove old ones in Xcode Settings > Components, and download again when needed.
de: Die iOS-, watchOS- und tvOS-Versionen, auf denen die Simulatoren laufen; entferne alte in den Xcode-Einstellungen > Komponenten und lade sie bei Bedarf erneut.
es: Las versiones de iOS, watchOS y tvOS que ejecutan los simuladores; elimina las antiguas en Xcode, en Ajustes > Componentes, y vuelve a descargarlas cuando haga falta.
fr: Versions d’iOS, de watchOS et de tvOS utilisées par les simulateurs ; supprimez les anciennes dans Réglages de Xcode > Composants, et téléchargez-les de nouveau au besoin.
it: Le versioni di iOS, watchOS e tvOS usate dai simulatori; rimuovi quelle vecchie in Xcode, Impostazioni > Componenti, e scaricale di nuovo quando servono.
ja: シミュレータが実行するiOS、watchOS、tvOSのバージョンです。古いものはXcodeの「設定」>「Components」で削除でき、必要なときに再度ダウンロードできます。
pt_br: As versões de iOS, watchOS e tvOS que os simuladores executam; remova as antigas em Ajustes do Xcode > Componentes e baixe-as novamente quando precisar.
zh_hans: 模拟器运行的iOS、watchOS和tvOS版本；可在Xcode设置 > 组件中移除旧版本，需要时再重新下载。

source: The index was not rebuilt
de: Der Index wurde nicht neu aufgebaut
es: El índice no se ha reconstruido
fr: L’index n’a pas été reconstruit
it: L’indice non è stato ricostruito
ja: インデックスは再構築されませんでした
pt_br: O índice não foi reconstruído
zh_hans: 索引未重建

source: The installer you downloaded for a macOS version; you can download it again from Apple when you need it.
de: Der Installer, den du für eine macOS-Version geladen hast; du kannst ihn bei Bedarf erneut von Apple laden.
es: El instalador que descargaste de una versión de macOS; puedes volver a descargarlo desde Apple cuando lo necesites.
fr: Programme d’installation téléchargé pour une version de macOS ; vous pouvez le télécharger de nouveau auprès d’Apple quand vous en avez besoin.
it: L’installer scaricato per una versione di macOS; puoi riscaricarlo da Apple quando ti serve.
ja: macOSのバージョン用にダウンロードしたインストーラです。必要なときはAppleから再度ダウンロードできます。
pt_br: O instalador que você baixou de uma versão do macOS; você pode baixá-lo novamente da Apple quando precisar.
zh_hans: 你下载的某个macOS版本的安装器；需要时可从Apple重新下载。

source: The last Time Machine backup to %@ was %lld days ago.
de: Die letzte Time Machine-Sicherung auf %@ war vor %lld Tagen.
es: La última copia de Time Machine en %@ fue hace %lld días.
fr: La dernière sauvegarde Time Machine sur %@ remonte à %lld jours.
it: L’ultimo backup di Time Machine su %@ risale a %lld giorni fa.
ja: %@への最後のTime Machineバックアップは%lld日前です。
pt_br: O último backup do Time Machine para %@ foi há %lld dias.
zh_hans: 上次备份到“%@”的时间机器备份是在%lld天前。

source: The lid was opened.
de: Der Deckel wurde geöffnet.
es: Se abrió la tapa.
fr: Le capot a été ouvert.
it: Il coperchio è stato aperto.
ja: ディスプレイが開かれました。
pt_br: A tampa foi aberta.
zh_hans: 屏幕已被打开。

source: The load comes from the displays themselves or from several apps together.
de: Die Last kommt von den Displays selbst oder von mehreren Apps zusammen.
es: La carga viene de las propias pantallas o de varias apps a la vez.
fr: La charge vient des écrans eux-mêmes ou de plusieurs apps à la fois.
it: Il carico deriva dagli schermi stessi o da più app insieme.
ja: 負荷の原因は、ディスプレイ自体か、複数のアプリの合計です。
pt_br: A carga vem das próprias telas ou de vários apps juntos.
zh_hans: 负载来自显示器本身，或来自多个App的叠加。

source: The menu bar is off (General → Show Activity+ in → Dock only). These items appear once you turn it back on.
de: Die Menüleiste ist aus (Allgemein → Activity+ zeigen in → Nur Dock). Diese Objekte erscheinen, sobald du sie wieder einschaltest.
es: La barra de menús está desactivada (General → Mostrar Activity+ en → Solo el Dock). Estos elementos aparecerán cuando la vuelvas a activar.
fr: La barre des menus est désactivée (Général → Afficher Activity+ dans → Dock uniquement). Ces éléments apparaîtront dès que vous la réactiverez.
it: La barra dei menu è disattivata (Generale → Mostra Activity+ in → Solo Dock). Questi elementi compaiono quando la riattivi.
ja: メニューバーはオフです（一般 →「Activity+の表示場所」→「Dockのみ」）。オンに戻すと、これらの項目が表示されます。
pt_br: A barra de menus está desativada (Geral → Mostrar o Activity+ em → Somente o Dock). Esses itens aparecem quando você a reativar.
zh_hans: 菜单栏已关闭（通用 → 显示Activity+于 → 仅Dock）。重新开启后，这些项目就会出现。

source: The newest copy. Tick the others to remove them.
de: Die neueste Kopie. Hake die anderen an, um sie zu entfernen.
es: La copia más reciente. Marca las demás para quitarlas.
fr: La copie la plus récente. Cochez les autres pour les déplacer dans la Corbeille.
it: La copia più recente. Seleziona le altre per rimuoverle.
ja: 最新のコピーです。ほかのコピーにチェックを入れると削除対象になります。
pt_br: A cópia mais recente. Marque as outras para removê-las.
zh_hans: 最新的副本。勾选其他副本即可将其移除。

source: The page that was open last
de: Die Seite, die zuletzt geöffnet war
es: La página que estaba abierta por última vez
fr: La page ouverte en dernier
it: La pagina aperta per ultima
ja: 最後に開いていたページ
pt_br: A página que estava aberta por último
zh_hans: 上次打开的页面

source: The part of the chip for machine learning, used for things like dictation, photo analysis and on-device AI. Not every Mac reports its power.
de: Der Teil des Chips für maschinelles Lernen, genutzt etwa für Diktat, Fotoanalyse und KI auf dem Gerät. Nicht jeder Mac meldet seine Leistung.
es: La parte del chip para aprendizaje automático, usada para cosas como el dictado, el análisis de fotos y la IA en el dispositivo. No todos los Mac informan de su potencia.
fr: La partie de la puce dédiée au machine learning, utilisée pour la dictée, l’analyse de photos et l’IA sur l’appareil. Tous les Mac n’indiquent pas leur consommation.
it: La parte del chip dedicata all’apprendimento automatico, usata per cose come la dettatura, l’analisi delle foto e l’IA sul dispositivo. Non tutti i Mac segnalano la sua potenza.
ja: 機械学習用のチップ部分で、音声入力、写真の解析、デバイス上のAIなどに使われます。すべてのMacが電力を報告するわけではありません。
pt_br: A parte do chip para aprendizado de máquina, usada em coisas como ditado, análise de fotos e IA no dispositivo. Nem todo Mac informa sua potência.
zh_hans: 芯片中用于机器学习的部分，用于听写、照片分析和设备端AI等功能。并非每台Mac都会报告其功耗。

source: The power button was pressed.
de: Die Ein-/Aus-Taste wurde gedrückt.
es: Se pulsó el botón de encendido.
fr: Le bouton d’alimentation a été pressé.
it: È stato premuto il pulsante di accensione.
ja: 電源ボタンが押されました。
pt_br: O botão de energia foi pressionado.
zh_hans: 按下了电源按钮。

source: The processor is busy
de: Der Prozessor ist ausgelastet
es: El procesador está ocupado
fr: Le processeur est occupé
it: Il processore è occupato
ja: プロセッサの負荷が高い状態です
pt_br: O processador está ocupado
zh_hans: 处理器很忙

source: The program it should start, %@, is not there any more, so it does nothing. Its app was probably removed without cleaning up.
de: Das Programm, das gestartet werden soll, %@, gibt es nicht mehr, deshalb passiert nichts. Die zugehörige App wurde wohl entfernt, ohne aufzuräumen.
es: El programa que debería iniciar, %@, ya no está, así que no hace nada. Probablemente su app se eliminó sin limpiar.
fr: Le programme qu’il doit lancer, %@, n’existe plus : il ne fait donc rien. Son app a probablement été supprimée sans nettoyage.
it: Il programma che dovrebbe avviare, %@, non c’è più, quindi non fa nulla. Probabilmente la sua app è stata rimossa senza pulizia.
ja: 起動するはずのプログラム「%@」はもう存在しないため、何も実行されません。おそらく、整理せずにAppが削除されたためです。
pt_br: O programa que ele deveria iniciar, %@, não existe mais, então ele não faz nada. O app provavelmente foi removido sem limpeza.
zh_hans: 它应当启动的程序%@已不存在，因此不起任何作用。其App可能在移除时没有清理干净。

source: The report Activity+ recorded while the app was frozen, stored in ~/Library/Logs/Activity+/Freezes
de: Der Bericht, den Activity+ aufgenommen hat, während die App hing, gespeichert in ~/Library/Logs/Activity+/Freezes
es: El informe que Activity+ registró mientras la app estaba bloqueada, guardado en ~/Library/Logs/Activity+/Freezes
fr: Le rapport enregistré par Activity+ pendant le blocage de l’app, stocké dans ~/Library/Logs/Activity+/Freezes
it: Il report registrato da Activity+ mentre l’app era bloccata, salvato in ~/Library/Logs/Activity+/Freezes
ja: アプリがフリーズしている間にActivity+が記録したレポート。保存先: ~/Library/Logs/Activity+/Freezes
pt_br: O relatório que o Activity+ registrou enquanto o app estava travado, armazenado em ~/Library/Logs/Activity+/Freezes
zh_hans: App卡死期间Activity+记录的报告，存储在~/Library/Logs/Activity+/Freezes

source: The report does not say why
de: Der Bericht nennt keinen Grund
es: El informe no indica el motivo
fr: Le rapport n’indique pas la raison
it: Il report non spiega il motivo
ja: レポートには理由が記載されていません
pt_br: O relatório não informa o motivo
zh_hans: 报告中没有说明原因

source: The report fills up while Activity+ runs. Check back after a few days.
de: Der Bericht füllt sich, während Activity+ läuft. Schau nach ein paar Tagen wieder vorbei.
es: El informe se llena mientras Activity+ está en marcha. Vuelve a mirarlo dentro de unos días.
fr: Le rapport se remplit pendant l’exécution d’Activity+. Revenez dans quelques jours.
it: Il report si riempie mentre Activity+ è in esecuzione. Torna a controllare tra qualche giorno.
ja: レポートは、Activity+の実行中に蓄積されます。数日後にもう一度ご確認ください。
pt_br: O relatório é preenchido enquanto o Activity+ roda. Volte em alguns dias.
zh_hans: Activity+运行期间报告会逐渐丰富。请过几天再来查看。

source: The test could not write to the disk: %@
de: Der Test konnte nicht auf die Festplatte schreiben: %@
es: La prueba no pudo escribir en el disco: %@
fr: Le test n’a pas pu écrire sur le disque : %@
it: Il test non è riuscito a scrivere sul disco: %@
ja: テストでディスクに書き込めませんでした: %@
pt_br: O teste não conseguiu gravar no disco: %@
zh_hans: 测试无法写入磁盘：%@

source: The test was stopped.
de: Der Test wurde gestoppt.
es: La prueba se ha detenido.
fr: Le test a été arrêté.
it: Il test è stato interrotto.
ja: テストは停止されました。
pt_br: O teste foi interrompido.
zh_hans: 测试已停止。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
pt_br: Tema
zh_hans: 主题

source: Thermal state
de: Wärmezustand
es: Estado térmico
fr: État thermique
it: Stato termico
ja: サーマル状態
pt_br: Estado térmico
zh_hans: 散热状态

source: Thermal state: %@
de: Wärmezustand: %@
es: Estado térmico: %@
fr: État thermique : %@
it: Stato termico: %@
ja: サーマル状態: %@
pt_br: Estado térmico: %@
zh_hans: 散热状态：%@

source: Things that make the Mac slower right now, each with the evidence and what helps. Nothing changes until you click a button, and anything that quits an app asks first.
de: Dinge, die den Mac gerade langsamer machen, jeweils mit dem Beleg und dem, was hilft. Nichts ändert sich, bis du auf eine Schaltfläche klickst, und alles, was eine App beendet, fragt vorher nach.
es: Cosas que ralentizan el Mac ahora mismo, cada una con las pruebas y lo que ayuda. No cambia nada hasta que pulses un botón, y cualquier cosa que cierre una app pregunta antes.
fr: Ce qui ralentit le Mac en ce moment, avec les preuves et ce qui aide, pour chaque point. Rien ne change tant que vous ne cliquez pas sur un bouton, et toute action qui quitte une app demande d’abord votre accord.
it: Cose che rallentano il Mac in questo momento, ciascuna con le prove e con ciò che aiuta. Non cambia nulla finché non clicchi un pulsante, e ciò che chiude un’app chiede prima conferma.
ja: 現在Macを遅くしているものを、根拠と対処法とともに表示します。ボタンをクリックするまで何も変更されず、Appを終了する操作は事前に確認します。
pt_br: O que deixa o Mac mais lento agora, cada item com as evidências e o que ajuda. Nada muda até você clicar em um botão, e tudo que encerra um app pergunta antes.
zh_hans: 当前让Mac变慢的因素，每项都附有依据和解决办法。在你点按按钮之前不会有任何更改，任何会退出App的操作都会先询问你。

source: This Mac has no fans, or does not report them.
de: Dieser Mac hat keine Lüfter oder meldet sie nicht.
es: Este Mac no tiene ventiladores, o no los informa.
fr: Ce Mac n’a pas de ventilateur, ou ne les signale pas.
it: Questo Mac non ha ventole o non le segnala.
ja: このMacにはファンがないか、ファンの情報が報告されません。
pt_br: Este Mac não tem ventoinhas, ou não as informa.
zh_hans: 这台Mac没有风扇，或不报告风扇信息。

source: This Mac has no notch, or its built-in display is off.
de: Dieser Mac hat keine Notch, oder sein eingebautes Display ist ausgeschaltet.
es: Este Mac no tiene notch o su pantalla integrada está apagada.
fr: Ce Mac n’a pas d’encoche, ou son écran intégré est éteint.
it: Questo Mac non ha la tacca, o il suo schermo integrato è spento.
ja: このMacにはノッチがないか、内蔵ディスプレイがオフです。
pt_br: Este Mac não tem notch, ou a tela integrada está desligada.
zh_hans: 这台Mac没有刘海，或其内建显示器已关闭。

source: This Mac runs on mains power.
de: Dieser Mac läuft am Stromnetz.
es: Este Mac funciona con corriente de red.
fr: Ce Mac fonctionne sur secteur.
it: Questo Mac funziona con la rete elettrica.
ja: このMacは電源コンセントから給電されています。
pt_br: Este Mac funciona com energia da rede elétrica.
zh_hans: 这台Mac使用外接电源。

source: This charge
de: Diese Ladung
es: Esta carga
fr: Cette charge
it: Questa carica
ja: 今回の充電
pt_br: Esta carga
zh_hans: 本次充电

source: This folder is empty or could not be read.
de: Dieser Ordner ist leer oder konnte nicht gelesen werden.
es: Esta carpeta está vacía o no se ha podido leer.
fr: Ce dossier est vide ou n’a pas pu être lu.
it: Questa cartella è vuota o non può essere letta.
ja: このフォルダは空か、読み込めませんでした。
pt_br: Esta pasta está vazia ou não pôde ser lida.
zh_hans: 此文件夹为空或无法读取。

source: This is a file.
de: Das ist eine Datei.
es: Esto es un archivo.
fr: Ceci est un fichier.
it: Questo è un file.
ja: これはファイルです。
pt_br: Isto é um arquivo.
zh_hans: 这是一个文件。

source: This is what slows your Mac down the most right now; details and a fix are below.
de: Das bremst deinen Mac gerade am meisten; Details und eine Lösung findest du unten.
es: Esto es lo que más ralentiza tu Mac ahora mismo; abajo tienes los detalles y una solución.
fr: C’est ce qui ralentit le plus votre Mac en ce moment ; les détails et une solution sont ci-dessous.
it: È ciò che rallenta di più il Mac in questo momento; dettagli e soluzione sono qui sotto.
ja: 現在、Macを最も遅くしている原因です。詳細と対処法は以下をご覧ください。
pt_br: Isto é o que mais deixa seu Mac lento agora; detalhes e uma solução estão abaixo.
zh_hans: 这是目前最拖慢Mac的因素；详细信息和解决办法见下方。

source: This session
de: Diese Aufnahme
es: Esta sesión
fr: Cette session
it: Questa sessione
ja: このセッション
pt_br: Esta sessão
zh_hans: 本次录制

source: This tab searches the map of your home folder that Explore builds. Scan once and every search after that is instant.
de: Dieser Tab durchsucht die Karte deines Home-Ordners, die „Entdecken“ erstellt. Einmal scannen, dann ist jede weitere Suche sofort fertig.
es: Esta pestaña busca en el mapa de tu carpeta personal que crea Explorar. Analiza una vez y todas las búsquedas siguientes serán instantáneas.
fr: Cet onglet recherche dans la carte de votre dossier personnel créée par Explorer. Analysez une fois, et chaque recherche suivante est instantanée.
it: Questa scheda cerca nella mappa della cartella personale creata da Esplora. Analizza una volta e ogni ricerca successiva è immediata.
ja: このタブでは、「調べる」で作成したホームフォルダのマップを検索します。一度スキャンすれば、以降の検索はすぐに完了します。
pt_br: Esta aba busca no mapa da sua pasta pessoal que a aba Explorar cria. Verifique uma vez e todas as buscas seguintes são instantâneas.
zh_hans: 此标签页会搜索“探索”所建立的个人文件夹地图。扫描一次后，之后的每次搜索都是即时的。
